Repository: Sultan1Jurbua/PROJECT-2
Catalog: Hind and Baloot account/Localizable/*.lproj/Localizable.strings
Languages: ar

source: The application will be restarted
ar: سوف يتم أعادة تشغيل التطبيق

source: Choose your preferred language
ar: أختر لغتك المفضلة

source: Register
ar: تسجيل

source: Register the game type
ar: اختر نوع التسجيله

source: Pure
ar: خالص

source: Hind
ar: هْند

source: Joker
ar: جوكر

source: Color
ar: لون

source: Joker and Color
ar: جوكر و لون

source: Zat
ar: زات

source: Jokren
ar: جوكرين

source: Jokren and Color
ar: جوكرين و لون

source: Jokren and Zat
ar: جوكرين و زات

source: Cancel
ar: أنهاء

source: Us Winner
ar: لهم الفوز

source: Theirs Winner
ar: لنا الفوز

source: Einglish
ar: عربي
